<?php
   echo "Период отпусков закончился!<br />";
   print "Период отпусков закончился!";
   $x = 288;
   $s = "Все возвращаются на работу!";
   echo "<br />" .  $x . "<br />" . $s . "<br />" ;
   echo "В {$x} день, приблизительно ... " . $s . "<br />";
   echo 45 + 67 . "<br />";
   echo "45 + 67" . "<br />"; 
   echo '45 + 67' . "<br />";
   echo 'Книга "Герой" выйдет в октябре, этого года!' . "<br />" . "<br />";
   
   echo "Сергей Есенин<br />";
   echo "Не жалею, не зову, не плачу…<br /><br />";
   echo "Не жалею, не зову, не плачу,. <br />
   Все пройдет, как с белых яблонь дым.<br />
   Увяданья золотом охваченный,<br />
   Я не буду больше молодым. <br />";
